[P_4_3_0_Communications]
Goal_0030L=Acesse os arquivos de comunicação de Feirong por meio do servidor da embaixada no porão.
Goal_0031L=Acesse os dados de Feirong no porão. 
Goal_0037L=Entre na embaixada pelo último andar.
Goal_0038L=Entre na embaixada pelo último andar.
Goal_0032L=A morte de Kong Feirong resultará no fracasso da missão. 
Goal_0033L=(null)
Speech_0001L=LAMBERT- Seremos rápidos, Fisher. Precisamos de provas de que Feirong representa uma facção dissidente contrária ao governo chinês. 
Speech_0003L=FISHER - Ainda não posso agir livremente na embaixada?
Speech_0004L=LAMBERT - De modo algum. Você está autorizado a usar força letal. Quinta Liberdade para todos, exceto para Feirong. Não podemos arriscar matá-lo antes de termos as provas. Chega de política, agora é guerra. 
Speech_0023L=LAMBERT - Fisher, você encontrará diversas portas fechadas protegidas e não podemos contar com os códigos obtidos. Você terá de improvisar. 
Speech_0036L=LAMBERT - Meu Deus, Fisher! Você ficou louco? A missão acabou. 

[P_4_3_0_FeirongWatching]

[P_4_3_0_IntroCinematic]
Speech_0001L=FRANCES- This as close as we get, Lambert's worried about spooking Feirong.
Speech_0002L=FISHER- We'll make it work.
Speech_0003L=FRANCES- Do good, agent. I don't want to go to war.

[P_4_3_0_RestaurantCook]
Speech_0002L=CHISOLD_A- What if it detonates on the way?
Speech_0003L=CHISOLD_B- The colonel told me that's impossible.
Speech_0004L=CHISOLD_A- Why?  Everything's in place.
Speech_0005L=CHISOLD_B- But it's not armed.  It's actually a very delicate machine.
Speech_0006L=CHISOLD_A- It's still possible...
Speech_0007L=CHISOLD_B- Quiet, just eat your food.  We have to be ready to go in a few minutes.

